brew "jq"
brew "bat"
brew "dprint"
brew "ffmpeg"
brew "git"
brew "gh"
brew "neovim"
brew "railway"
brew "ripgrep"
brew "stow"
brew "zoxide"
brew "yazi"

cask "1password-cli"
cask "brave-browser"
cask "docker"
cask "firefox"
